"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Pour systèmes de bureau et serveurs";
"ERROR_1" = "Ce logiciel n’est pas pris en charge sur votre système.";
"ERROR_0" = "Cette mise à jour requiert Mac OS X %@ ou ultérieur.";
"SU_TITLE" = "MÀJ du programme interne Thunderbolt";
"AlreadyUpToDate" = "Votre ordinateur est déjà à jour.";
